[
    "- Kompania mi się trafiła - podjął Geralt, kręcąc głową. - Towarzysze broni! Drużyna bohaterów! Nic, tylko ręce załamać. Wierszokleta z lutnią. Dzikie i pyskate pół driady, pół baby. Wampir, któremu idzie na pięćdziesiąty krzyżyk. I cholerny Nilfgaardczyk, który upiera się, że nie jest Nilfgaardczykiem.",
    "Jutro może być takie,jakie zechcę, co oznacza, że po raz pierwszy od kilkudziesięciu lat mogę czekać na nie z radością. Zamiast przejmować mnie lękiem, może być obietnicą, którą sobie złożę. Szansą, aby stać się odważniejszym, bardziej życzliwym, by naprawić to, co złe. Stać się lepszym niż dziś. Każdy dzień, który nadejdzie po tym, jest darem. Muszę tylko ciągle iść, aż tam dotrę.",
    "Pierś znowu tchnęła, lecz pierś lodowata, Usta i oczy stanęły otworem, Na świecie znowu, ale nie dla świata; Czymże ten człowiek? - Upiorem.",
    "To, co się wydarzyło w podziemiach jest ścisłą tajemnicą, więc, oczywiście, wie o tym cała szkoła. Przypuszczam, że to twoi przyjaciele, panowie Fred i George Weasleyowie są odpowiedzialni za próbę przysłania ci tutaj sedesu.",
    "Źle czy dobrze, okaże się później. Ale trzeba działać, śmiało chwytać życie za grzywę. Wierz mi, malutka, żałuje się wyłącznie bezczynności, niezdecydowania, wahania. Czynów i decyzji, choć niekiedy przynoszą smutek i żal, nie żałuje się.",
    "Zamykam oczy jak dziecko w nadziei, że gdy je otworzę, zostanie przywrócony naturalny ład i wystarczy sama wola, by niemożliwe stało się prawdopodobnym.",
    "Ach, te to, książki zbójeckie! Młodości mojej niebo i tortury! One zwichnęły osadę mych skrzydeł I wyłamały do góry, Że już nie mogłem nad dół skręcić lotu.",
    "-Spójrz... na... mnie- wyszeptał. Zielone oczy odnalazły czarne oczy, ale po chwili coś w tych czarnych oczach zanikło, stały się nieruchome, puste i martwe. Ręka trzymająca szatę Harry'ego opadła z głuchym stukiem na podłogę i Snape już się więcej nie poruszył.",
    "Nie zauważył pan, że człowiek w ogóle, bardzo, ale to bardzo lubi, gdy ktoś zadaje mu cierpienie? Kobiety jednak lubią to szczególnie. Można nawet powiedzieć, że stanowi to dla nich zasadniczą przyjemność.",
    "Witajże, ma jaskinio - na wieki zamknięci, Nauczmy się więźniami stać się z własnej chęci - Czyż nie znajdziemy zatrudnień? Mędrce dawnych wieków Zamykali się szukać skarbów albo leków I trucizn - my niewinni czarodzieje Szukajmy ich, by otruć własne swe nadzieje."
]